Tekla.Structures.DrawingInternal.dotGrPickerCommand_t


Tekla.Structures.DrawingInternal.dotGrPickerCommand_t.ToStruct


Tekla.Structures.DrawingInternal.dotGrPickerCommand_t.GetIsInteractivePicker


Tekla.Structures.DrawingInternal.dotGrPickerCommand_t.IsInteractivePicker


Tekla.Structures.DrawingInternal.dotGrPickerCommand_t.ClientId
